
/* Class = "NSButtonCell"; title = "Done"; ObjectID = "16"; */
"16.title" = "Feito";

/* Class = "NSTextFieldCell"; title = "Connection options"; ObjectID = "40"; */
"40.title" = "Opções de ligação";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "138"; */
"138.title" = "OutrasVistas";

/* Class = "NSTextFieldCell"; title = "Saved provider accounts"; ObjectID = "143"; */
"143.title" = "Contas de provedor guardadas";

/* Class = "NSTableColumn"; headerCell.title = "Network name"; ObjectID = "149"; */
"149.headerCell.title" = "Nome da rede";

/* Class = "NSTableColumn"; headerCell.title = "Account name"; ObjectID = "150"; */
"150.headerCell.title" = "Nome da conta";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "151"; */
"151.title" = "Texto da célula";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "152"; */
"152.title" = "Texto da célula";

/* Class = "NSTextFieldCell"; title = "Maximum connection time"; ObjectID = "154"; */
"154.title" = "Tempo máximo de ligação";

/* Class = "NSBox"; title = "Box"; ObjectID = "156"; */
"156.title" = "Caixa";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "159"; */
"159.title" = "Texto da célula";

/* Class = "NSTextFieldCell"; title = "This setting will take effect the next time you connect."; ObjectID = "165"; */
"165.title" = "Esta definição irá ter efeito na próxima vez que se ligar.";

/* Class = "NSBox"; title = "Box"; ObjectID = "208"; */
"208.title" = "Caixa";
